<?php
	return [
		'all_rooms' => '{1} комната|[2,3,4] комнаты|[5,*] комнат',
		'bath_rooms' => '{1} ванна|[2,3,4] ванны|[5,*] ванн',
		'bed_rooms' => '{1} спальня|[5,20] спален|[2,4] спальни|{21} спальня|[22,24] спальни|[25,30] спален|{31} спальня|[32,34] спальни',
		'objects' => '{1} объект|[5,20] объектов|[2,4] объекта|{21} объект|[22,24] объекта|[25,30] объектов|{31} объект|[32,34] объекта',
        'floor' => '{1} этаж|[5,20] этажей|[2,4] этажа|{21} этаж|[22,24] этажа|[25,30] этажей|{31} этаж|[32,34] этажа',
	]
?>
